CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Autorių teisės priklauso „Google Inc.“, 2014 m. Visos teisės saugomos.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Turėdami išsamią kontaktų informaciją galite greičiau užpildyti formas „Chrome“.";
NSHumanReadableCopyright = "Autorių teisės priklauso „Google Inc.“, 2014 m. Visos teisės saugomos.";
